---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_CableTray
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 桥架、线槽
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_CableTray

**中文**: 桥架、线槽